/* 
 GPGAttachment.strings
 GPGMail
 
 Created by Lukas Pitschl on 03.12.11.
 Copyright (c) 2011 __MyCompanyName__. All rights reserved.
 */
"SIGNATURE_ERROR_GENERAL_TITLE" = "Verifisering av signaturen feilet.";
"SIGNATURE_ERROR_NO_PUBKEY_MESSAGE" = "Den offentlige nøkkelen for å verifisere signaturen til dette vedlegget er ikke i nøkkelringen din\n\nVennligst last ned den offentlige nøkkelen %@ ved å bruke GPG Keychain.";
"DECRYPT_ERROR_GENERAL_TITLE" = "Dekryptering av vedlegget feilet.";
"DECRYPT_ERROR_GENERAL_MESSAGE" = "Den hemmelige nøkkelen som dekrypterer dette vedlegget er ikke i nøkkelringen din.";
"ATTACHMENT_DECRYPTED_SUCCESSFULLY_TITLE" = "Vedlegget ble dekryptert.";
"ATTACHMENT_DECRYPTED_SUCCESSFULLY_MESSAGE" = "Åpne vedlegg i meldingen ved å dobbelklikke.";
